export const descriptions = [
    "경북대학교 컴퓨터학부 글로벌소프트웨어융합전공 그리고 예술대학에서 미디어아트 전공 학위를 받았습니다. 제가 전문적인 프로그래밍 지식을 처음 배우게 된 곳이자, 접어두었던 미술의 세계에 대한 꿈을 다시 펼칠수 있게되었던 곳 입니다. 그리고 지금의 제가 여기까지 성장할 수 있도록 함께 해주고 서로 정보를 공유하며 공부했던 동기들을 만난 소중한 곳이기도 합니다. ",
    "미디어아트를 전공하면서 이미지를 실체화하고 구체화하기위한 도구로 블렌더를 선택했습니다. 그 후 유튜브를 통해 다양한 강의를 들으며 제가 원하는 것을 구현하기위한 방법들을 하나씩 배워갔습니다. 그 과정은 velog에 정리되어있습니다.",
    "학교에서는 배우지 못하지만 언젠가 꼭 배우고 싶었던 게임 개발을 Coursera 라는 Mooc 서비스를 통해 배우게되었습니다. 공부하고 싶은 것을 스스로 찾아 공부하는 것이 주는 즐거움을 배웠습니다. 덕분에 새로운 분야에도 스스럼 없이 뛰어들어 이것저것 찾아보는 계기가 되었던 것 같습니다. 그리고 무엇보다도 요리를 하기위해서는 재료가 필요하구나라는 사실을 깨달아 3D 모델링에 관심을 갖게되는 계기가 되었습니다. 물론 하나씩 배울 때 마다 큰 프로젝트에 팀이 얼마나 필요한지 그 중요성을 깨닫게되는 것 같습니다. 모든 걸 혼자 만들 수는 없구나라는 결론을 얻었습니다. 그렇지만 협업을 위해 각각의 단계에서 어떤 작업을 하는지 이해하게 되었기에 이것저것 다양한 공부를 하며 진로를 탐색한 것이 좋은 경험이었다고 생각합니다.",
    "hobby"
  ];
  